[
    {
      "img": "https://i.ibb.co/bzTFKcy/tivoli.jpg",
      "service": "Tour to Tivoli Garden",
      "rating": "5 star",
      "price": "$50",
      "description": " save the time with skib the line access to the Tivoli Gardensand enjoy a day of exciting rides with this attraction ticket to the Tivoli theme park in Copenhagen.Take advantage of your access to unlimited rides to explore the Villa Vendetta haunted house ride.Get an adrenaline rush as you ride the roller coaster, the Flying Trunk, the Mine, or the Demon ride.Have fun on the Vintage Cars and the Milky Way Express roller coaster. See the exhibits at the aquarium. Take a spin on the Hyggehjulet for a taste of something sweet or place a bet at the Grand Prix game.",

      
      "registered": "2015-12-05T01:04:26 -01:00"
    },
    {
      "img": "https://i.ibb.co/CHxX0Rg/one.jpg",
      "service": "Tour to Malmo",
      "rating": "5 star",
      "price": "$200",
      "description": "Visit two countries in a oneday,and explore castles, cathedrals, skyscrapers, and more—on this tour from Copenhagen.Travel via luxury minibus to Helsingør (Elsinore), where you can visit the UNESCO-listed Kronborg Castle (own expense),immortalized in Shakespeares 'Hamlet.' Then, hop on a ferry to Sweden. Enjoy free time to explore the historical university.city of Lund, and get to know buzzing Malmö before returning to Copenhagen.See top destinations in Denmark and Sweden in the space of a single day.",
      "registered": "2014-08-12T10:17:33 -02:00"
    },
    {
      "img": "https://i.ibb.co/ZxpjcGq/castle.jpg",
      "service": "Day-Tour-Castle",
      "rating": "5 star",
      "price": "$250",
      "description": "Visit the royal castles of Frederiksborg and Kronborg, and Denmarks old capital of Roskilde on an 8.5-hour.minibus tour from Copenhagen. Enjoy the scenic landscape of North Sealand, and the history of the Vikings at the Viking Ship Museum.Visit the royal castles of Frederiksborg and Kronborg, and Denmarks old capital of Roskilde on an 8.5-hour.minibus tour from Copenhagen. Enjoy the scenic landscape of North Sealand, and the history of the Vikings at the Viking Ship Museum.Visit the royal castles of Frederiksborg and Kronborg, and Denmarks old capital of Roskilde on an 8.5-hour.minibus tour from Copenhagen. Enjoy the scenic landscape of North Sealand, and the history of the Vikings at the Viking Ship Museum.",
      
      "registered": "2018-07-16T12:53:12 -02:00"
    },
    {
      "img": "https://i.ibb.co/Z8pb7v7/hop.jpg",
      "service": "Hop-on-Hop-off",
      "rating": "7 star",
      "price": "$200",
      "description": "Explore the historical highlights and cultural delights of Copenhagen by both bus and boat on a hop-on hop-off tour of the Danish capital.Mix and match multiple interconnected sightseeing routes to see all of the city’s spectacular sights;whenever an attraction captures your attention, hop off to find out more and then rejoin the route at a time and stop.convenient to you. Tickets are valid for 48 hours from first use and can be used on both the double-decker bus and the open-air boat.Hop-on hop-off tour of Copenhagen by boat and bus.Make use of a ticket for 48 hours and see Copenhagen at your own pace.Travel around town by open-air boat and double-decker bus.See top Copenhagen attractions such as the Little Mermaid and Amalienborg Palace",
      "registered": "2017-03-29T05:57:01 -02:00"
    },
    {
      "img": "https://i.ibb.co/fMRbVc4/Legoland.jpg",
      "service": "LegoLand",
      "rating": " 7 stars",
      "price": "$300",
      "description": "Legoland is impressive for kids of all ages, while for adults a visit to the birthplace  of the brand can be a bit of a pilgrimage. You will find plenty of entertainment around the park, whether you have come to admire the cities and famous buildings built from Lego bricks, or to brave the wildest rides the park has to offer.The park is split into themed zones based on actual Lego sets. So dont be surprised to encounter everything from pirates to Indians, knights to ninjas on your way round.Its a whole world of entertainment and creativity, served up alongside plenty of restaurants and well-stocked Lego shops (of course). You can easily spend a whole day at the park! Usually, the park is open from the end of March to the beginning of November",
      "registered": "2020-08-15T03:36:21 -02:00"
    },
    {
      "img": "https://i.ibb.co/drmD2Fd/safari.jpg",
      "service": "Copenhagen to Safaripark Tour",
      "rating": "7 star",
      "price": "$350",
      "description": "Knuthenborg Safaripark: Drive-thru park with animals from around the world in 11 zones. Knuthenborg is a fun and varied park with safari options (monkeys, wolves, and tigers in a separate cage, and a number of larger areas with various other animals), a new and fun dinosaur section and an extensive playground with some attractions, especially the Congo Splash of amusement park level. Great park with enough variety for a day out with the family. Drive-thru park with animals from around the world in 11 zones, plus adventure & water play areas If you love animals and want to get up close and personal, Knuthenborg is just the place for you. You will be able to drive around at your own pace, and most of the time the animals will come all the way up to your car. In some areas, you are even allowed to go around among the animals. Most of the animals have large areas to roam. 'free'. So if you want to get close to wild and exotic animals, and not traveling the globe, this is the best solution.They also have a relatively new playland with lot's of good entertainment and rides for the children, They called as.Kampala Express Kilimanjaro Sahara Congo splash water Playground natural Playground",
      "registered": "2020-10-02T03:32:37 -02:00"
    }
    
  ]